[
	{
		"paragraph": "In allen Phasen der Baudurchführung sind weiterhin Abstimmungen mit der Denkmalschutzbehörde durchzuführen bzw. eine denkmalschutzrechtliche Genehmigung einzuholen, [besonders dann,] wenn die Baudurchführung von dem vorgelegten eingereichten Antrag abweichen sollte oder die Baumaßnahme nicht Gegenstand des Antrages war (Dieser Sachverhalt ist auch bei Veränderungen des Antrags zu berücksichtigen, die durch Forderungen anderer Behörden und Institutionen erfolgen)."
	},
	{
		"paragraph": "In allen Phasen der Baudurchführung sind Abstimmungen mit der Denkmalschutzbehörde durchzuführen bzw. eine denkmalschutzrechtliche Genehmigung einzuholen, wenn eine Baudurchführung von dem vorgelegten eingereichten Antrag abweichen sollte oder die Baumaßnahme nicht Gegenstand des Antrages war (Dieser Sachverhalt ist auch bei Veränderungen des Antrags zu berücksichtigen, die durch Forderungen anderer Behörden und Institutionen erfolgen).  "
	},
	{
		"type": "Versagung",
		"paragraph": "Gemäß § 16 Abs. 2 DSchG Bln kann ein angemessener Ausgleich in Geld verlangt werden, wenn durch die Versagung gemäß § 11 Abs. 1 DSchG Bln oder durch sonstige behördliche Maßnahmen auf Grund dieses Gesetzes eine bisher rechtmäßig ausgenutzte wirtschaftliche Nutzung eines Denkmals wirtschaftlich unzumutbar erschwert wird."
	},
	{
		"type": "Genehmigung",
		"paragraph": "Gemäß § 12 Abs. 2 DSchG Bln erlischt die Genehmigung, wenn nicht innerhalb von zwei Jahren nach Erteilung mit der Ausführung begonnen oder wenn die Ausführung ein Jahr unterbrochen worden ist. Die Fristen nach Satz 1 können auf schriftlichen Antrag jeweils bis zu einem Jahr verlängert werden."
	},
	{
		"type": "Genehmigung",
		"paragraph": "Gem. § 12.Abs.2 DSchG Bln erlischt die Genehmigung, wenn nicht innerhalb von zwei Jahren nach Erteilung mit der Ausführung begonnen oder wenn die Ausführung ein Jahr unterbrochen worden ist. Die Fristen nach Satz 1 können auf schriftlichen Antrag jeweils bis zu einem Jahr verlängert werden."
	},
	{
		"paragraph": "Für Aufwendungen für Baumaßnahmen an Denkmalen kann das Landesdenkmalamt Berlin, Klosterstraße 47, 10179 Berlin, eine Bescheinigung für die Inanspruchnahme von Steuervergünstigungen nach §§ 7i, 10f, 11b bzw. 10g Einkommenssteuergesetz (EstG) erteilen, soweit dafür die gesetzlichen Voraussetzungen vorliegen. Erforderlich ist insbesondere eine vorherige Abstimmung der geplanten Maßnahmen mit dem Landesdenkmalamt, das auch Auskünfte über die für das Antragsverfahren benötigten Angaben und Unterlagen erteilt. "
	},
	{
		"Umgebung": true,
		"paragraph": "gemäß § 11 Abs. 2 DSchG Bln bedarf die Veränderung der unmittelbaren Umgebung eines Denkmals einer Genehmigung, wenn diese sich auf den Zustand oder das Erscheinungsbild des Denkmals auswirkt."
	},
	{
		"type": "Genehmigung",
		"Umgebung": true,
		"paragraph": "Gemäß § 11 Abs. 2 DSchG Bln ist die Genehmigung für die bauliche Veränderung der baulichen Umgebung zu erteilen, wenn die Eigenart und das Erscheinungsbild des Denkmals durch die Maßnahme nicht wesentlich beeinträchtigt werden."
	},
	{
		"paragraph": "Gemäß § 11 Abs. 2 DSchG Bln ist die Genehmigung zu erteilen, wenn die Eigenart und das Erscheinungsbild des Denkmals durch die Maßnahme nicht wesentlich beeinträchtigt werden."
	},
	{
		"paragraph": "Da diese Absicht nur im Rahmen einer verbindlichen Bauleitplanung städtebaulich und planungsrechtlich möglich ist, allerdings noch kein Planungsrecht nach § 30 BauGB existiert, streben die Vertragsparteien an, die Voraussetzungen für eine Bebaubarkeit des Grundstücks durch Sondergebiets- und Kerngebietsausweisungen zu schaffen und die erforderlichen Erschließungs- und Ausgleichsmaßnahmen sowie Planungs- als auch Bauleistungen unter Berücksichtigung der sanierungsrechtlichen und denkmalschutzrechtlichen Erfordernisse zu regeln."
	},
	{
		"paragraph": "Im Beteiligungsverfahren zur Baugenehmigung erfolgt die denkmalschutzrechtliche Prüfung des Neubauvorhabens durch „Land Berlin“. Die Parteien sind sich darüber einig, dass „Land Berlin“ in diesem Verfahren Bedingungen und Auflagen hinsichtlich der Architektur, des Materials sowie der Farbgebung des Neubaus festsetzen kann. "
	},
	{
		"paragraph": "Der „Investor“ verpflichtet sich die unter § 3 aufgeführten  Sanierungsarbeiten zu beauftragen und wird dafür Sorge tragen, dass diese Maßnahmen ordnungsgemäß fertig gestellt werden."
	},
	{
		"paragraph": "Die vom Investor durchzuführenden Maßnahmen sind in Anlage 2 dieses Vertrages aufgeführt."
	},
	{
		"paragraph": "Bestandserfassung (Karten und Pläne) mit Raumbuch über den Zustand der Gebäude vor Baubeginn mit Dokumentation der Ausstattung in Wort und Bild"
	},
	{
		"paragraph": "Maßnahmekatalog zur denkmalgerechten Instandsetzung der zu erhaltenen historischen Bausubstanz und angemessene Neubebauung des Grundstücks (siehe Anlage 2 mit den grundsätzlichen Festlegungen)"
	},
	{
		"paragraph": "Der „Investor“ verpflichtet sich, mit der Ausführung der im Maßnahmeplan beschriebenen Maßnahmen für die in Teilen zu erhaltene Bausubstanz innerhalb von zwei Jahren nach Bestandskraft der Neubaugenehmigung zu beginnen. "
	},
	{
		"paragraph": " Kommt „der Investor“ mit der Ausführung in Verzug, so lässt „Land Berlin“ die betreffenden Maßnahmen einen Monat nach nicht anfechtbarer schriftlicher Ankündigung auf Kosten des „Investors“ von Dritten ausführen. Der „Investor“ duldet diese unmittelbare Ausführung der Maßnahme im Sinne von § 15 ASOG bis zu einer Kostenhöhe der vorliegenden Bürgschaft nach § 1 Abs. 2 dieses Vertrages. Die Erhebung von Kosten nach dem Gesetz über die Gebühren und Beiträge bleibt unberührt."
	},
	{
		"paragraph": "Zur Sicherung des Kostenerstattungsanspruches im Falle der unmittelbaren Ausführung der Maßnahme hat der „Investor“ dem „Land Berlin“ unbefristete, unwiderrufliche selbstschuldnerische Bürgschaften einer der deutschen Bankenaufsicht unterliegenden Bank zu stellen. Diese Bürgschaften sind in folgender Höhe zu erbringen:"
	},
	{
		"paragraph": "Die Bürgschaftsurkunden sind mit Zustandekommen dieses Vertrages zur Übergabe fällig. Die Bürgschaften können in Anspruch genommen werden, wenn die in Satz 1 und Satz 2 des § 5 aufgeführten Fristen und Zeitabläufe nicht eingehalten werden und soweit die Voraussetzungen für die o. g. Maßnahme vorliegen. Gleiches gilt für den Umfang, der mit den Kostenangeboten (Anlage 2) umschrieben ist. Dabei sind Kosten solcher Maßnahmen in Abzug zu bringen, die vom „Investor“ bei Beginn der unmittelbaren Maßnahme bereits ausgeführt waren."
	},
	{
		"paragraph": "Änderungen dieses Vertrages bedürfen der Schriftform."
	},
	{
		"paragraph": "In dem Bemühen, einerseits die denkmalgerechte Sanierung und Integration der verbleibenden, geschützten Bauteile zu gewährleisten und andererseits die weitere Planung zur Realisierung des Bauvorhabens ohne Behinderung durch rechtliche Auseinandersetzungen auf gesicherter und einvernehmlicher Grundlage stattfinden zu lassen, wird dieser Vertrag geschlossen."
	},
	{
		"paragraph": "Es sollen, insbesondere folgende Gebäude auf dem Grundstück abgerissen werden:"
	},
	{
		"paragraph": "§ 1  Abbruch von Gebäudeteilen"
	},
	{
		"paragraph": "Der „Investor“ verpflichtet sich, auch bei Vorliegen der Abbruchgenehmigung den Abbruch der genannten Bauteile erst und nur dann auszuführen, wenn die Sanierung der zu erhaltenen Gebäudeteile und der Reste der Umfassungsmauer durch entsprechende Bankbürgschaften laut §3, §5 dieses Vertrages gesichert ist."
	},
	{
		"paragraph": "„Land Berlin“ verpflichtet sich, im vorhabenbezogenen Bebauungsplanverfahren sowie im Baugenehmigungsverfahren die Zustimmung gemäß § 5 Abs 2 Nr. 13 i.V.m. § 6 Abs 5 Satz 1 und § 12 Abs. 3 Satz 3 DSchG Bln zur Bebauung des Grundstückes gemäß den Festlegungen in Anlage2 zu diesem Vertrag zu erklären, unter der Bedingung, dass die Durchführung der Maßnahmen  durch entsprechende Bankbürgschaften laut §5 dieses Vertrages gesichert ist."
	},
	{
		"paragraph": "Im Beteiligungsverfahren zur Baugenehmigung erfolgt die denkmalschutzrechtliche Prüfung des Neubauvorhabens durch „Land Berlin“. Die Parteien sind sich darüber einig, dass „Land Berlin“ in diesem Verfahren Bedingungen und Auflagen hinsichtlich der Architektur, des Materials sowie der Farbgebung des Neubaus festsetzen kann. "
	},
	{
		"paragraph": "§ 3 – Denkmalgerechte Instandsetzung des Bestandes"
	},
	{
		"paragraph": "Der „Investor“ verpflichtet sich die unter § 3 aufgeführten  Sanierungsarbeiten zu beauftragen und wird dafür Sorge tragen, dass diese Maßnahmen ordnungsgemäß fertig gestellt werden."
	},
	{
		"paragraph": "Die vom Investor durchzuführenden Maßnahmen sind in Anlage 2 dieses Vertrages aufgeführt."
	},
	{
		"paragraph": "Bestandserfassung (Karten und Pläne) mit Raumbuch über den Zustand der Gebäude vor Baubeginn mit Dokumentation der Ausstattung in Wort und Bild"
	},
	{
		"paragraph": "Genehmigungsfähigkeit"
	},
	{
		"paragraph": "Anlage: denkmalschutzrechtliche Genehmigung "
	},
	{
		"paragraph": "Wenn eine Baudurchführung von dem vorgelegten eingereichten Antrag abweichen sollte oder die Baumaßnahme nicht Gegenstand des Antrages war, ist erneut die denkmalrechtliche Genehmigung einzuholen. "
	},
	{
		"paragraph": "Somit unterliegt das Grundstück den Rechtsvorschriften des Denkmalschutzgesetzes Berlin (DSchG Bln)."
	},
	{
		"paragraph": "Unterlagen zur Ausstellung einer Bescheinigung. Telefon Landesdenkmalamt während der Sprechzeiten dienstags und freitags 9-12 Uhr: 030-9027-3739 / -3639 / -3732 oder Fax /-3700."
	},
	{
		"paragraph": "Anlage: Fundstellennachweis"
	},
	{
		"paragraph": "Gemäß § 11 Abs. 1 Satz 2 DSchG Bln ist die Genehmigung zu erteilen, wenn Gründe des Denkmalschutzes nicht entgegenstehen oder ein überwiegendes öffentliches Interesse die Maßnahme verlangt."
	},
	{
		"paragraph": "Gemäß § 11 Abs. 2 DSchG Bln bedarf die Veränderung der unmittelbaren Umgebung eines Denkmals einer Genehmigung, wenn diese sich auf den Zustand oder das Erscheinungsbild des Denkmals auswirkt."
	},
	{
		"paragraph": "Gem. § 11 Abs. 2 DSchG Bln bedarf die Errichtung, Veränderung oder Beseitigung von Anlagen in der unmittelbaren Umgebung eines Denkmals einer Genehmigung, wenn sich das auf den Zustand oder das Erscheinungsbild des Denkmals auswirkt."
	},
	{
		"paragraph": "Gemäß § 10 Abs. 2 DSchG Bln ist der Bereich, innerhalb dessen sich die bauliche oder sonstige Nutzung von Grundstücken oder von öffentlichen Flächen auf das Denkmal prägend auswirkt, die unmittelbare Umgebung eines Denkmals."
	},
	{
		"paragraph": "Gem. § 10 Abs. 2 DSchG Bln ist der Bereich, innerhalb dessen sich die bauliche oder sonstige Nutzung von Grundstücken oder von öffentlichen Flächen auf das Denkmal prägend auswirkt, die unmittelbare Umgebung eines Denkmals."
	},
	{
		"paragraph": "Die Auflagen und Bedingungen sind notwendig, geeignet und begründet, weil die Maßnahmen, die der Antragsteller vornehmen möchte, Einfluss auf das Erscheinungsbild des Denkmals nehmen. Um eine denkmalverträgliche Ausführung zu gewährleisten, sind die Vorlagen zur Abnahme vorzulegen und eventuelle Bemusterungen notwendig."
	},
	{
		"paragraph": "Gemäß § 11 Abs. 5 DSchG Bln besteht Dokumentationspflicht für alle Veränderungen und Maßnahmen an Denkmalen. Die Dokumentation ist innerhalb von 4 Wochen nach Beendigung der Maßnahme "
	},
	{
		"paragraph": "Gemäß § 12 Abs. 3 DSchG Bln wird das Einvernehmen in Verbindung der in der Anlage aufgeführten Nebenbestimmungen erteilt."
	},
	{
		"paragraph": "Gemäß § 12 Abs. 3 DSchG Bln wird das Einvernehmen in Verbindung mit der in der Anlage aufgeführten Nebenbestimmungen erteilt."
	},
	{
		"paragraph": "Gem. § 12 Abs. 2 DSchG Bln erlischt die Genehmigung, wenn nicht innerhalb von zwei Jahren nach Erteilung mit der Ausführung begonnen oder wenn die Ausführung ein Jahr unterbrochen worden ist. Die Fristen nach Satz 1 können auf schriftlichen Antrag jeweils bis zu einem Jahr verlängert werden."
	}
	
]