[
	{
		"paragraph": "XXX ist eine bauliche Nutzung des Grundstücks im Sinne von § 10 Abs. 2 DSchG Bln. Insofern handelt es sich bei dem beabsichtigten Vorhaben gemäß § 10 Abs. 2 DSchG Bln um ein Vorhaben, das in einem Bereich stattfinden soll, der sich in unmittelbarer Umgebung eines Denkmals befindet."
	},
	{
		"paragraph": "Gemäß § 10 Abs. 2 DSchG Bln ist der Bereich, innerhalb dessen sich die bauliche oder sonstige Nutzung von Grundstücken oder von öffentlichen Flächen auf das Denkmal prägend auswirkt, die unmittelbare Umgebung eines Denkmals."
	},
	{
		"paragraph": "Somit ist XXX als ein Vorhaben zu beurteilen, das in der unmittelbaren Umgebung YYY ausgeführt werden soll. Dieses bedarf gemäß § 11 Abs. 2 DSchG Bln einer Genehmigung, wenn sich dies auf den Zustand oder das Erscheinungsbild des Denkmals auswirkt."
	},
	{
		"paragraph": "Die von Ihnen beabsichtigte Maßnahme, XXX ist eine Veränderung des Denkmals im Sinne von § 11 Abs. 1 Nr. 4 DSchG Bln und somit nach dem Denkmalschutzgesetz genehmigungspflichtig."
	},
	{
		"paragraph": "Der Investor ist Eigentümerin des o.g. Grundstücks. Die darauf befindlichen Anlagen  sind nach § 2 Abs. 2 u. 3 DSchG Bln Kraft Gesetzes Denkmal und in der Berliner Denkmalliste nachrichtlich als Bestandteil des Denkmalbereiches XXX eingetragen (Anlage 1). Darüber besteht Einigkeit zwischen den Parteien."
	},
	{
		"paragraph": "Denkmalschutzrechtliche Genehmigung zum Bauantrag vom DATUM zum Bauvorhaben: XXX "
	},
	{
		"paragraph": "XXX als Denkmalbereich (Gesamtanlage) aufgeführt. Somit unterliegt es den Vorschriften des Denkmalschutzgesetzes."
	},
	{
		"paragraph": "Die denkmalschutzrechtliche Genehmigung wird gemäß § 11 Abs. 1 Denkmalschutzgesetz Berlin (DSchG Bln) vom 24.04.1995 (GVBl. 22 S. 274), zuletzt geändert durch Artikel II des Gesetzes vom 14. Dezember 2005 (GVBl. S. 755) XXX erteilt."
	},
	{
		"paragraph": "Die denkmalschutzrechtliche Genehmigung wird gemäß § 11 Abs. 1 Denkmalschutzgesetz Berlin (DSchG Bln) vom 24.04.1995 (GVBl. S. 274), zuletzt geändert durch Artikel II des Gesetzes vom 8. Juli 2010 (GVBl. S. 396) XXX erteilt."
	},
	{
		"paragraph": "Das Einvernehmen gemäß § 12 Abs. 3 DSchG Bln  wird in Verbindung mit § 11 Abs. 1 Denkmalschutzgesetz Berlin (DSchG Bln) vom 24.04.1995 (GVBl. 22 S. 274), zuletzt geändert durch Artikel II des Gesetzes vom 14. Dezember 2005 (GVBl. S. 755) XXX erteilt."
	},
	{
		"paragraph": "Das Einvernehmen gemäß § 12 Abs. 3 DSchG Bln  wird in Verbindung mit § 11 Abs. 1 Denkmalschutzgesetz Berlin (DSchG Bln) vom 24.04.1995 (GVBl. 22 S. 274), zuletzt geändert durch Artikel II des Gesetzes vom 8. Juli 2010 (GVBl. S. 396) XXX erteilt."
	},
	{
		"paragraph": "Hiermit wird zum Bauantrag bezüglich XXX die denkmalschutzrechtliche Genehmigung gemäß § 11 Abs. 2 DSchG Bln in Verbindung mit § 11 Abs. 4 DSchG Bln erteilt."
	},
	{
		"paragraph": "Hiermit wird XXX die denkmalschutzrechtliche Genehmigung gemäß § 11 Abs. 2 DSchG Bln in Verbindung mit § 11 Abs. 4 DSchG Bln erteilt."
	},
	{
		"paragraph": "das Bezirksamt Treptow-Köpenick von Berlin, vertreten durch den Bezirksstadtrat für Bauen, Stadtentwicklung und Umwelt, hat Ihren am eingegangenen Widerspruch vom DATUM zur Sicherung BESCHEID vom DATUM2 des Bezirksamtes Treptow-Köpenick von Berlin, Abt. Bauen, Stadtentwicklung und Umwelt, Untere Denkmalschutzbehörde (GeschZ: FB UDL-A01/2013) geprüft und folgende Entscheidung getroffen:"
	},
	{
		"paragraph": "Das beantragte Vorhaben XXX ist nach DSchG Bln genehmigungsbedürftig."
	},
	{
		"paragraph": "Die von Ihnen beabsichtigten XXX eine Veränderung des Denkmals im Sinne von § 11 Abs. 1 Nr. 4 DSchG Bln und somit nach dem Denkmalschutzgesetz genehmigungspflichtig."
	},
	{
		"paragraph": "Die von Ihnen beabsichtigte Maßnahme XXX ist eine Veränderung des Denkmals im Sinne von § 11 Abs. 1 Nr. 2 DSchG Bln und somit nach dem Denkmalschutzgesetz genehmigungspflichtig."
	},
	{
		"paragraph": "XXX ist als Baudenkmal in der Berliner Denkmalliste [ABLDATUM] aufgeführt."
	},
	{
		"paragraph": "XXX ist als Gartendenkmal in der Berliner Denkmalliste [ABLDATUM] aufgeführt."
	},
	{
		"paragraph": "Die von Ihnen beabsichtigten Grundrissveränderungen und Instandsetzungsmaßnahmen sind eine Veränderung des Denkmals im Sinne von § 11 Abs. 1 Nr. 4 DSchG Bln und somit nach dem Denkmalschutzgesetz genehmigungspflichtig."
	},
	{
		"paragraph": "XXX ist in der Berliner Denkmalliste [ABLDATUM] als Baudenkmal aufgeführt. Somit unterliegt es den Vorschriften des Denkmalschutzgesetzes"
	},
	{
		"paragraph": "XXX ist [im Detail] mit der Denkmalschutzbehörde abzustimmen [...]."
	},
	{
		"paragraph": "Aus denkmalrechtlicher Sicht wird XXX zugestimmt."
	},
	{
		"paragraph": "Gemäß § 11.4. DSchG Bln sind die Veränderungen am Denkmal zu dokumentieren XXX"
	},
	{
		"paragraph": "das o.g. Grundstück, XXX ist gem. § 4 Abs. 1 DSchG Bln nicht nachrichtlich in die Denkmalliste Berlin eingetragen worden. Insofern unterliegt das Grundstück mit den Gebäuden zur Zeit nicht dem Denkmalschutzgesetz."
	},
	{
		"paragraph": "Das beabsichtigte Vorhaben sieht XXX in der unmittelbaren Nähe YYY vor und ist als Veränderung der unmittelbaren Umgebung im Sinne von § 11 Abs. 2 DSchG Bln zu qualifizieren."
	},
	{
		"paragraph": "XXX als DENKMALART in der Berliner Denkmalliste aufgeführt ist."
	},
	{
		"paragraph": "Aus denkmalrechtlicher Sicht XXX nicht genehmigungsfähig."
	},
	{
		"paragraph": "XXX nicht genehmigungsfähig."
	},
	{
		"paragraph": "Sie haben [DATUM] einen Antrag auf denkmalrechtliche Genehmigung XXX gestellt."
	}
]